// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Папка";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Закладки";

// genre names
"Social Networking" = "Соціум";
"Reference" = "Довідка";
"News" = "Новини";
"Games" = "Ігри";
"Productivity" = "Задачі";
"Entertainment" = "Розваги";
"Lifestyle" = "Стиль життя";
"Navigation" = "Навігація";
"Music" = "Музика";
"Utilities" = "Утиліти";
"Travel" = "Туризм";
"Sports" = "Спорт";
"Healthcare & Fitness" = "Здоров’я";
"Photography" = "Фотографія";
"Finance" = "Фінанси";
"Business" = "Бізнес";
"Education" = "Освіта";
"Weather" = "Погода";
"Books" = "Книги";
"Medical" = "Медицина";
"Stores" = "Магазини";

// game subgenre names
"Action Games" = "Сюжетні";
"Adventure Games" = "Пригоди";
"Arcade Games" = "Аркади";
"Board Games" = "На дошці";
"Card Games" = "Карти";
"Casino Games" = "Казино";
"Dice Games" = "Кості";
"Educational Games" = "Навчальні";
"Family Games" = "Дитячі";
"Kids Games" = "Дитячі";
"Music Games" = "Музичні";
"Puzzle Games" = "Шаради";
"Racing Games" = "Перегони";
"Role Playing Games" = "Рольові";
"Simulation Games" = "Імітація";
"Sports Games" = "Спорт";
"Strategy Games" = "Стратегія";
"Trivia Games" = "Вікторини";
"Word Games" = "Слова";



